function about(n){
return `
 <!DOCTYPE html>
<html lang="ru"><head><title>О проекте</title>
<link href="/css/about.css">
</head><body>
<div>
<p>Чат рулетка в интернете: <a href="https://rouletka.ru">https://rouletka.ru</a></p>
<p>
<div class="f">Установить в Googleplay <a class="fic" href="https://play.google.com/store/apps/details?id=ru.rouletka.pwa"><img style="width:250px;height:auto;" src="/img/googleplay.png"/></a></div>
</p>
<p>
<div class="f">Установить в Rustore <a href="https://appa.rustore.ru/app/ru.rouletka.pwa" class="fic"><img src="/img/rustore.png" style="width:250px;height:auto;"/></a></div>
</p>
<p>
<div class="f">Установить в appgallery <a href="https://appgallery.huawei.com/app/C109425847?sharePrepath=ag&locale=ru_RU&source=appshare&subsource=C109425847&shareTo=com.android.bluetooth&shareFrom=appmarket&shareIds=b582f0a3a57545f99084d72b532620c1_com.android.bluetooth&callType=SHARE" class="fic"><img src="/img/appgallery.png" style="width:250px;height:auto;"/></a></div>
</p>
<p>Мы в телеграм <a class="telega" href="https://t.me/chatikon2"><img class="telegaimg" alt="Telegram" src="/img/telega.png" width="150" height="150"></a>
</div>
Видео чат рулетка объединяет много интересных и дружелюбных людей из разных городов и стран. Здесь ты можешь не только слышать, но и видеть своего собеседника.

Случайные знакомства — это весело
В отличие от других сайтов знакомств, в чат рулетке заводить новых друзей проще простого. В обычных чатах собеседники часто оказываются не теми, за кого себя выдают. Наш видеочат дает возможность общаться практически вживую, что избавляет от многих неприятных разочарований.

Сложно побороть стеснение и заговорить с незнакомцем? Чат рулетка поможет преодолеть эту незначительную сложность! Здесь разговоры завязываются сами собой, а собеседники готовы общаться и знакомиться.

Видеочат — это легко, просто и удобно
Главным достоинством этого видеочата является простота и удобство общения. Чтобы начать разговор, достаточно нажать кнопку «Старт», и на экране появится изображение собеседника.

Чат рулетка сводит собеседников вместе случайным образом, ты никогда не знаешь, с кем тебя в следующий раз сведет видеочат. Если по каким-то причинам тебя не устраивает новый случайный знакомый, всегда можно продолжить поиск собеседника, нажав «Далее». Даже прощаться не обязательно 😉

Здесь ценят общение
Наша чат рулетка не даст тебе заскучать, в чате всегда много зрелых и интересных людей, которые всегда готовы к общению по интересам. Это отличный шанс познакомиться с такими людьми, особенно для того, кто не привык знакомиться на улицах. В видеочате ты сможешь блеснуть своим интеллектом или харизмой, зная, что обязательно найдутся люди, которые тебя поддержат.

Конечно, каждый ищет в чате что-то свое, но не сомневайся — тут ты найдешь тех, с кем сможешь провести время за приятной беседой. Более того: возможно, твоя вторая половинка уже ждет тебя у нас!

С каждым днем собеседников все больше
Видеочат пользуется большой популярностью, и с каждым днем наша аудитория только растет. Многие уже поняли, что чат рулетка — это просто, удобно, быстро и увлекательно.

Чат рулетка прежде всего для тех, кто готов рискнуть и предоставить выбор случаю. Его Величество Случай управляет многими событиями в нашей жизни. Если тебе скучно, твой день не клеится, а настроения нет, предоставь случаю еще одну возможность все исправить — заходи в видеочат!


Новые незабываемые впечатления в чат рулетке
</body></html>`}
module.exports={about}
